{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true,
    "prepend_scheme": "always"
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true,
    "prepend_scheme": "always"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<bos>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<cls>": 4,
      "<sep>": 5,
      "<mask>": 6,
      "\t": 7,
      "\n": 8,
      "0": 9,
      "1": 10,
      "2": 11,
      "3": 12,
      "4": 13,
      "5": 14,
      "6": 15,
      "7": 16,
      "8": 17,
      "9": 18,
      "a": 19,
      "b": 20,
      "c": 21,
      "d": 22,
      "e": 23,
      "f": 24,
      "g": 25,
      "h": 26,
      "i": 27,
      "j": 28,
      "k": 29,
      "l": 30,
      "m": 31,
      "n": 32,
      "o": 33,
      "p": 34,
      "q": 35,
      "r": 36,
      "s": 37,
      "t": 38,
      "u": 39,
      "v": 40,
      "w": 41,
      "x": 42,
      "y": 43,
      "z": 44,
      "▁": 45,
      "▁\n": 46,
      "an": 47,
      "▁t": 48,
      "▁l": 49,
      "▁p": 50,
      "er": 51,
      "▁s": 52,
      "on": 53,
      "▁d": 54,
      "ou": 55,
      "in": 56,
      "en": 57,
      "▁a": 58,
      "▁m": 59,
      "re": 60,
      "▁k": 61,
      "▁b": 62,
      "▁th": 63,
      "is": 64,
      "▁f": 65,
      "es": 66,
      "or": 67,
      "ar": 68,
      "it": 69,
      "▁c": 70,
      "▁e": 71,
      "at": 72,
      "▁the": 73,
      "▁w": 74,
      "ot": 75,
      "al": 76,
      "▁z": 77,
      "as": 78,
      "▁an": 79,
      "▁n": 80,
      "il": 81,
      "▁h": 82,
      "▁en": 83,
      "▁la": 84,
      "▁g": 85,
      "▁de": 86,
      "le": 87,
      "▁ti": 88,
      "▁li": 89,
      "▁o": 90,
      "et": 91,
      "ir": 92,
      "om": 93,
      "▁v": 94,
      "▁in": 95,
      "ion": 96,
      "▁re": 97,
      "im": 98,
      "▁to": 99,
      "el": 100,
      "ed": 101,
      "ro": 102,
      "▁ki": 103,
      "ing": 104,
      "ra": 105,
      "ri": 106,
      "▁enn": 107,
      "▁sa": 108,
      "▁of": 109,
      "ann": 110,
      "▁u": 111,
      "▁dan": 112,
      "ol": 113,
      "ent": 114,
      "▁zot": 115,
      "▁le": 116,
      "ve": 117,
      "▁pou": 118,
      "▁and": 119,
      "ant": 120,
      "am": 121,
      "iz": 122,
      "se": 123,
      "▁mo": 124,
      "ie": 125,
      "ay": 126,
      "▁pe": 127,
      "inn": 128,
      "qu": 129,
      "ic": 130,
      "▁se": 131,
      "ur": 132,
      "ad": 133,
      "te": 134,
      "ap": 135,
      "▁wh": 136,
      "▁al": 137,
      "▁bann": 138,
      "us": 139,
      "▁so": 140,
      "man": 141,
      "id": 142,
      "▁y": 143,
      "our": 144,
      "ont": 145,
      "▁j": 146,
      "ik": 147,
      "wa": 148,
      "em": 149,
      "ver": 150,
      "▁par": 151,
      "ter": 152,
      "▁pa": 153,
      "▁be": 154,
      "ch": 155,
      "▁r": 156,
      "ere": 157,
      "▁pl": 158,
      "ut": 159,
      "▁pro": 160,
      "if": 161,
      "and": 162,
      "az": 163,
      "out": 164,
      "▁is": 165,
      "ce": 166,
      "▁on": 167,
      "ans": 168,
      "ous": 169,
      "ow": 170,
      "ag": 171,
      "ers": 172,
      "ig": 173,
      "▁un": 174,
      "▁for": 175,
      "▁et": 176,
      "onn": 177,
      "▁pu": 178,
      "ite": 179,
      "▁ek": 180,
      "▁qu": 181,
      "os": 182,
      "▁st": 183,
      "ab": 184,
      "▁that": 185,
      "un": 186,
      "ct": 187,
      "▁as": 188,
      "est": 189,
      "▁finn": 190,
      "yon": 191,
      "▁fer": 192,
      "▁you": 193,
      "▁lor": 194,
      "res": 195,
      "▁ch": 196,
      "▁me": 197,
      "ill": 198,
      "▁les": 199,
      "ist": 200,
      "▁it": 201,
      "▁ena": 202,
      "op": 203,
      "ak": 204,
      "▁he": 205,
      "ation": 206,
      "▁tr": 207,
      "▁dir": 208,
      "av": 209,
      "ort": 210,
      "▁kon": 211,
      "ip": 212,
      "▁dim": 213,
      "ye": 214,
      "me": 215,
      "▁ap": 216,
      "ok": 217,
      "▁ar": 218,
      "la": 219,
      "iv": 220,
      "▁ne": 221,
      "pe": 222,
      "▁or": 223,
      "oul": 224,
      "▁ex": 225,
      "ki": 226,
      "ien": 227,
      "▁tra": 228,
      "ez": 229,
      "ly": 230,
      "▁com": 231,
      "war": 232,
      "ul": 233,
      "▁ma": 234,
      "▁was": 235,
      "oz": 236,
      "oun": 237,
      "ran": 238,
      "▁at": 239,
      "▁dis": 240,
      "od": 241,
      "enn": 242,
      "▁they": 243,
      "ire": 244,
      "▁man": 245,
      "st": 246,
      "▁mar": 247,
      "▁su": 248,
      "her": 249,
      "▁i": 250,
      "▁il": 251,
      "▁ra": 252,
      "▁des": 253,
      "▁ab": 254,
      "▁sh": 255,
      "▁nou": 256,
      "au": 257,
      "▁do": 258,
      "ate": 259,
      "ith": 260,
      "▁zan": 261,
      "▁pre": 262,
      "▁are": 263,
      "ard": 264,
      "▁ser": 265,
      "▁kap": 266,
      "pl": 267,
      "ond": 268,
      "▁fr": 269,
      "▁kou": 270,
      "▁ou": 271,
      "asion": 272,
      "▁kan": 273,
      "um": 274,
      "▁this": 275,
      "ave": 276,
      "▁with": 277,
      "▁ave": 278,
      "▁ro": 279,
      "ck": 280,
      "▁tou": 281,
      "fer": 282,
      "▁pas": 283,
      "▁ler": 284,
      "▁not": 285,
      "ib": 286,
      "ons": 287,
      "ge": 288,
      "ment": 289,
      "ind": 290,
      "▁go": 291,
      "gh": 292,
      "▁pr": 293,
      "▁res": 294,
      "▁lan": 295,
      "▁kapav": 296,
      "▁es": 297,
      "▁will": 298,
      "ze": 299,
      "▁gr": 300,
      "▁we": 301,
      "ater": 302,
      "▁all": 303,
      "▁biz": 304,
      "▁nu": 305,
      "ier": 306,
      "▁im": 307,
      "ezi": 308,
      "end": 309,
      "▁jes": 310,
      "▁wor": 311,
      "▁kont": 312,
      "ne": 313,
      "vi": 314,
      "one": 315,
      "ong": 316,
      "▁have": 317,
      "▁jesus": 318,
      "▁had": 319,
      "▁fa": 320,
      "▁dep": 321,
      "▁per": 322,
      "ke": 323,
      "▁av": 324,
      "▁ot": 325,
      "de": 326,
      "▁zezi": 327,
      "ore": 328,
      "ell": 329,
      "▁trav": 330,
      "▁kot": 331,
      "▁but": 332,
      "▁rep": 333,
      "▁what": 334,
      "unn": 335,
      "▁si": 336,
      "ould": 337,
      "ess": 338,
      "▁his": 339,
      "▁ag": 340,
      "▁am": 341,
      "▁part": 342,
      "ole": 343,
      "▁by": 344,
      "port": 345,
      "ine": 346,
      "asyon": 347,
      "▁vous": 348,
      "ure": 349,
      "ust": 350,
      "ize": 351,
      "si": 352,
      "are": 353,
      "per": 354,
      "▁dimunn": 355,
      "ini": 356,
      "que": 357,
      "▁vinn": 358,
      "▁dans": 359,
      "ome": 360,
      "▁pers": 361,
      "▁met": 362,
      "ain": 363,
      "▁mor": 364,
      "▁when": 365,
      "▁travay": 366,
      "ide": 367,
      "▁ri": 368,
      "ile": 369,
      "▁let": 370,
      "▁get": 371,
      "▁from": 372,
      "sion": 373,
      "yer": 374,
      "ame": 375,
      "ma": 376,
      "▁mal": 377,
      "▁est": 378,
      "age": 379,
      "way": 380,
      "▁lak": 381,
      "▁dev": 382,
      "▁who": 383,
      "▁ak": 384,
      "▁peop": 385,
      "▁bon": 386,
      "all": 387,
      "▁avek": 388,
      "pt": 389,
      "▁their": 390,
      "▁lo": 391,
      "▁there": 392,
      "▁were": 393,
      "ait": 394,
      "▁mwa": 395,
      "ise": 396,
      "▁te": 397,
      "ble": 398,
      "▁bo": 399,
      "agn": 400,
      "ux": 401,
      "▁pour": 402,
      "▁que": 403,
      "▁people": 404,
      "ord": 405,
      "ial": 406,
      "▁dif": 407,
      "▁con": 408,
      "og": 409,
      "▁ver": 410,
      "▁mem": 411,
      "▁bu": 412,
      "▁them": 413,
      "les": 414,
      "▁ad": 415,
      "▁lab": 416,
      "▁cl": 417,
      "▁lot": 418,
      "iti": 419,
      "▁bou": 420,
      "▁up": 421,
      "▁dimoun": 422,
      "▁bizin": 423,
      "art": 424,
      "▁donn": 425,
      "oup": 426,
      "▁bien": 427,
      "ght": 428,
      "▁one": 429,
      "▁po": 430,
      "ast": 431,
      "▁pri": 432,
      "ars": 433,
      "imo": 434,
      "ity": 435,
      "ens": 436,
      "▁ce": 437,
      "▁une": 438,
      "▁lek": 439,
      "▁trou": 440,
      "▁no": 441,
      "able": 442,
      "▁out": 443,
      "▁tu": 444,
      "▁zanimo": 445,
      "fe": 446,
      "ors": 447,
      "▁1": 448,
      "▁eski": 449,
      "▁int": 450,
      "ante": 451,
      "▁him": 452,
      "▁ev": 453,
      "▁work": 454,
      "▁lal": 455,
      "▁lez": 456,
      "ction": 457,
      "▁my": 458,
      "▁zis": 459,
      "▁lam": 460,
      "▁san": 461,
      "▁ob": 462,
      "der": 463,
      "▁seki": 464,
      "ake": 465,
      "▁can": 466,
      "▁lar": 467,
      "▁pol": 468,
      "igh": 469,
      "▁sp": 470,
      "▁dem": 471,
      "ement": 472,
      "▁fe": 473,
      "▁prop": 474,
      "du": 475,
      "▁your": 476,
      "ies": 477,
      "ry": 478,
      "ue": 479,
      "▁fl": 480,
      "ach": 481,
      "ive": 482,
      "orm": 483,
      "ase": 484,
      "▁af": 485,
      "▁sur": 486,
      "▁bl": 487,
      "▁br": 488,
      "▁gran": 489,
      "▁depi": 490,
      "▁kouma": 491,
      "▁fol": 492,
      "▁us": 493,
      "▁pli": 494,
      "▁bat": 495,
      "ign": 496,
      "fan": 497,
      "kl": 498,
      "yen": 499,
      "th": 500,
      "▁qui": 501,
      "▁lap": 502,
      "▁je": 503,
      "▁prof": 504,
      "iel": 505,
      "▁inter": 506,
      "ese": 507,
      "ical": 508,
      "ld": 509,
      "int": 510,
      "▁fam": 511,
      "vers": 512,
      "now": 513,
      "▁ter": 514,
      "▁laf": 515,
      "▁about": 516,
      "▁gagn": 517,
      "ich": 518,
      "cc": 519,
      "ision": 520,
      "ai": 521,
      "ep": 522,
      "mem": 523,
      "▁kom": 524,
      "▁ever": 525,
      "▁some": 526,
      "imal": 527,
      "▁pap": 528,
      "ish": 529,
      "▁zanfan": 530,
      "▁apre": 531,
      "▁las": 532,
      "ild": 533,
      "ille": 534,
      "▁far": 535,
      "▁el": 536,
      "di": 537,
      "ose": 538,
      "▁how": 539,
      "ink": 540,
      "ple": 541,
      "ds": 542,
      "▁lang": 543,
      "▁dit": 544,
      "▁animal": 545,
      "▁ret": 546,
      "▁which": 547,
      "▁pran": 548,
      "▁du": 549,
      "ret": 550,
      "▁has": 551,
      "oy": 552,
      "▁mont": 553,
      "ote": 554,
      "ime": 555,
      "ass": 556,
      "▁ant": 557,
      "ult": 558,
      "gan": 559,
      "▁pres": 560,
      "▁cont": 561,
      "▁said": 562,
      "ris": 563,
      "rik": 564,
      "▁kl": 565,
      "▁fo": 566,
      "ound": 567,
      "we": 568,
      "▁lezot": 569,
      "ance": 570,
      "▁say": 571,
      "kou": 572,
      "ru": 573,
      "▁mad": 574,
      "▁spe": 575,
      "onom": 576,
      "▁lav": 577,
      "▁like": 578,
      "ice": 579,
      "vern": 580,
      "ac": 581,
      "▁if": 582,
      "▁maur": 583,
      "▁long": 584,
      "ree": 585,
      "▁her": 586,
      "▁kum": 587,
      "▁then": 588,
      "ale": 589,
      "▁ils": 590,
      "▁sir": 591,
      "▁ub": 592,
      "▁mauriti": 593,
      "rit": 594,
      "▁gu": 595,
      "▁other": 596,
      "ram": 597,
      "wn": 598,
      "ary": 599,
      "▁koz": 600,
      "▁dez": 601,
      "▁disc": 602,
      "mans": 603,
      "▁dr": 604,
      "▁col": 605,
      "▁would": 606,
      "other": 607,
      "▁rev": 608,
      "ition": 609,
      "▁det": 610,
      "▁bec": 611,
      "▁been": 612,
      "▁moris": 613,
      "▁au": 614,
      "iman": 615,
      "00": 616,
      "▁ans": 617,
      "▁nap": 618,
      "▁pat": 619,
      "▁sou": 620,
      "▁med": 621,
      "▁mais": 622,
      "ight": 623,
      "▁kri": 624,
      "▁tw": 625,
      "uv": 626,
      "ence": 627,
      "▁konp": 628,
      "▁she": 629,
      "ins": 630,
      "ger": 631,
      "▁co": 632,
      "▁pos": 633,
      "iss": 634,
      "▁gro": 635,
      "▁sort": 636,
      "ings": 637,
      "be": 638,
      "▁ank": 639,
      "▁kal": 640,
      "▁time": 641,
      "▁rec": 642,
      "▁its": 643,
      "▁min": 644,
      "▁reg": 645,
      "▁son": 646,
      "▁bond": 647,
      "▁trouv": 648,
      "ack": 649,
      "▁child": 650,
      "▁now": 651,
      "ayn": 652,
      "ber": 653,
      "ks": 654,
      "kenn": 655,
      "▁2": 656,
      "▁ari": 657,
      "▁into": 658,
      "ique": 659,
      "ka": 660,
      "▁tom": 661,
      "▁tout": 662,
      "▁der": 663,
      "ism": 664,
      "▁osi": 665,
      "▁ubyen": 666,
      "▁any": 667,
      "▁serv": 668,
      "▁pars": 669,
      "▁later": 670,
      "▁ind": 671,
      "ama": 672,
      "▁mon": 673,
      "istwar": 674,
      "▁bondie": 675,
      "ren": 676,
      "▁em": 677,
      "ital": 678,
      "▁di": 679,
      "waz": 680,
      "▁our": 681,
      "ough": 682,
      "▁fas": 683,
      "▁know": 684,
      "▁dec": 685,
      "ete": 686,
      "▁kuma": 687,
      "▁lin": 688,
      "▁rez": 689,
      "▁sin": 690,
      "▁div": 691,
      "▁ec": 692,
      "▁grand": 693,
      "arson": 694,
      "▁napole": 695,
      "▁nom": 696,
      "elle": 697,
      "▁kone": 698,
      "▁personn": 699,
      "▁more": 700,
      "kt": 701,
      "pli": 702,
      "▁bet": 703,
      "ff": 704,
      "▁pet": 705,
      "iter": 706,
      "▁garson": 707,
      "▁liv": 708,
      "gar": 709,
      "ms": 710,
      "oc": 711,
      "▁sc": 712,
      "▁rel": 713,
      "▁avec": 714,
      "▁sel": 715,
      "▁parski": 716,
      "▁day": 717,
      "reat": 718,
      "gn": 719,
      "ud": 720,
      "iste": 721,
      "▁dimounn": 722,
      "▁these": 723,
      "ui": 724,
      "▁lat": 725,
      "▁pen": 726,
      "▁comp": 727,
      "▁servi": 728,
      "▁def": 729,
      "▁inv": 730,
      "▁polit": 731,
      "▁napoleon": 732,
      "up": 733,
      "▁twa": 734,
      "urs": 735,
      "▁sal": 736,
      "ph": 737,
      "isyon": 738,
      "che": 739,
      "▁bizen": 740,
      "▁kit": 741,
      "▁sak": 742,
      "▁comm": 743,
      "▁rek": 744,
      "▁person": 745,
      "rir": 746,
      "▁ele": 747,
      "omet": 748,
      "▁again": 749,
      "▁dont": 750,
      "▁real": 751,
      "ick": 752,
      "▁off": 753,
      "ants": 754,
      "ces": 755,
      "▁ye": 756,
      "own": 757,
      "▁kar": 758,
      "ric": 759,
      "cial": 760,
      "ia": 761,
      "ang": 762,
      "▁fin": 763,
      "▁ang": 764,
      "ert": 765,
      "▁sol": 766,
      "▁exp": 767,
      "ace": 768,
      "▁tem": 769,
      "▁deman": 770,
      "▁apel": 771,
      "▁lerla": 772,
      "▁deb": 773,
      "▁ref": 774,
      "ils": 775,
      "▁land": 776,
      "▁sw": 777,
      "▁bar": 778,
      "▁every": 779,
      "▁animals": 780,
      "▁tro": 781,
      "▁pan": 782,
      "▁aut": 783,
      "▁lag": 784,
      "▁move": 785,
      "▁trans": 786,
      "▁mauritius": 787,
      "▁dire": 788,
      "▁acc": 789,
      "ory": 790,
      "▁zistwar": 791,
      "▁ins": 792,
      "▁ta": 793,
      "▁did": 794,
      "▁kr": 795,
      "▁lakaz": 796,
      "ener": 797,
      "▁very": 798,
      "▁folkl": 799,
      "▁rem": 800,
      "▁zour": 801,
      "▁inst": 802,
      "ause": 803,
      "▁er": 804,
      "▁way": 805,
      "▁travayer": 806,
      "sel": 807,
      "▁gard": 808,
      "app": 809,
      "▁fri": 810,
      "▁form": 811,
      "▁ont": 812,
      "vo": 813,
      "▁ale": 814,
      "par": 815,
      "zan": 816,
      "▁kre": 817,
      "get": 818,
      "lo": 819,
      "led": 820,
      "▁ran": 821,
      "▁plant": 822,
      "▁boukou": 823,
      "so": 824,
      "ene": 825,
      "▁kam": 826,
      "ilt": 827,
      "fi": 828,
      "mi": 829,
      "▁sant": 830,
      "▁papa": 831,
      "ys": 832,
      "▁ete": 833,
      "▁two": 834,
      "urn": 835,
      "ours": 836,
      "▁farm": 837,
      "▁gra": 838,
      "▁just": 839,
      "▁even": 840,
      "til": 841,
      "▁over": 842,
      "▁where": 843,
      "aient": 844,
      "rol": 845,
      "▁letan": 846,
      "▁set": 847,
      "▁could": 848,
      "ations": 849,
      "▁sugar": 850,
      "▁after": 851,
      "▁discip": 852,
      "▁down": 853,
      "▁manze": 854,
      "ps": 855,
      "▁prog": 856,
      "ost": 857,
      "▁look": 858,
      "▁lui": 859,
      "▁ban": 860,
      "▁rant": 861,
      "▁right": 862,
      "ron": 863,
      "rwa": 864,
      "itt": 865,
      "alk": 866,
      "rat": 867,
      "▁leg": 868,
      "ual": 869,
      "▁fat": 870,
      "▁only": 871,
      "▁new": 872,
      "▁avan": 873,
      "▁mat": 874,
      "ents": 875,
      "ourn": 876,
      "▁disip": 877,
      "ouse": 878,
      "▁ankor": 879,
      "▁mama": 880,
      "▁bel": 881,
      "eser": 882,
      "▁prem": 883,
      "▁kontan": 884,
      "oth": 885,
      "▁non": 886,
      "▁prod": 887,
      "▁organ": 888,
      "▁vo": 889,
      "▁produ": 890,
      "▁come": 891,
      "▁sorti": 892,
      "▁anvi": 893,
      "oman": 894,
      "▁aster": 895,
      "▁ziska": 896,
      "▁dun": 897,
      "▁gal": 898,
      "▁good": 899,
      "▁make": 900,
      "▁19": 901,
      "form": 902,
      "▁plis": 903,
      "▁dimann": 904,
      "▁rod": 905,
      "▁kriz": 906,
      "▁tous": 907,
      "▁pw": 908,
      "orn": 909,
      "▁cal": 910,
      "▁kons": 911,
      "▁children": 912,
      "▁sont": 913,
      "▁kas": 914,
      "▁proble": 915,
      "hing": 916,
      "ool": 917,
      "▁sante": 918,
      "▁came": 919,
      "ions": 920,
      "ount": 921,
      "▁led": 922,
      "▁app": 923,
      "▁mu": 924,
      "▁cro": 925,
      "▁also": 926,
      "▁disciples": 927,
      "bl": 928,
      "▁sm": 929,
      "▁mis": 930,
      "ft": 931,
      "▁amenn": 932,
      "▁pie": 933,
      "▁bal": 934,
      "▁fir": 935,
      "arn": 936,
      "▁dek": 937,
      "▁ve": 938,
      "▁klas": 939,
      "▁dou": 940,
      "▁sek": 941,
      "▁plus": 942,
      "▁rap": 943,
      "erv": 944,
      "enir": 945,
      "▁pret": 946,
      "▁take": 947,
      "▁back": 948,
      "▁cap": 949,
      "▁quand": 950,
      "yal": 951,
      "▁men": 952,
      "▁vini": 953,
      "▁lep": 954,
      "▁because": 955,
      "ais": 956,
      "pri": 957,
      "▁ph": 958,
      "▁pay": 959,
      "▁die": 960,
      "▁gayn": 961,
      "▁tre": 962,
      "arad": 963,
      "▁nous": 964,
      "▁viv": 965,
      "olog": 966,
      "▁pare": 967,
      "ible": 968,
      "▁import": 969,
      "▁put": 970,
      "▁kol": 971,
      "▁langaz": 972,
      "▁cris": 973,
      "▁must": 974,
      "▁anb": 975,
      "▁jo": 976,
      "▁lavi": 977,
      "▁god": 978,
      "ette": 979,
      "▁koumans": 980,
      "ci": 981,
      "ian": 982,
      "▁sip": 983,
      "▁than": 984,
      "ande": 985,
      "▁op": 986,
      "▁vie": 987,
      "▁place": 988,
      "▁ask": 989,
      "of": 990,
      "▁nat": 991,
      "ikasyon": 992,
      "▁box": 993,
      "▁sch": 994,
      "yone": 995,
      "▁does": 996,
      "▁vol": 997,
      "▁inc": 998,
      "oze": 999,
      "▁kamarad": 1000,
      "▁mas": 1001,
      "▁za": 1002,
      "▁see": 1003,
      "▁comme": 1004,
      "▁tell": 1005,
      "▁car": 1006,
      "▁own": 1007,
      "▁baz": 1008,
      "▁sec": 1009,
      "ress": 1010,
      "▁att": 1011,
      "aire": 1012,
      "▁ses": 1013,
      "▁laz": 1014,
      "▁alors": 1015,
      "▁mer": 1016,
      "▁kat": 1017,
      "▁ent": 1018,
      "▁program": 1019,
      "▁went": 1020,
      "ely": 1021,
      "▁lerwa": 1022,
      "ket": 1023,
      "ves": 1024,
      "▁boul": 1025,
      "▁trad": 1026,
      "▁tri": 1027,
      "read": 1028,
      "ated": 1029,
      "▁sat": 1030,
      "▁kos": 1031,
      "▁think": 1032,
      "▁mil": 1033,
      "▁ku": 1034,
      "▁happ": 1035,
      "▁vot": 1036,
      "oli": 1037,
      "▁ram": 1038,
      "ures": 1039,
      "▁well": 1040,
      "▁ext": 1041,
      "▁imp": 1042,
      "▁reponn": 1043,
      "▁tan": 1044,
      "▁should": 1045,
      "fore": 1046,
      "ient": 1047,
      "▁sit": 1048,
      "▁fini": 1049,
      "▁prom": 1050,
      "▁malad": 1051,
      "▁colle": 1052,
      "▁zafer": 1053,
      "nt": 1054,
      "syon": 1055,
      "uri": 1056,
      "▁govern": 1057,
      "▁somet": 1058,
      "▁bas": 1059,
      "▁vit": 1060,
      "▁lem": 1061,
      "▁fait": 1062,
      "li": 1063,
      "eran": 1064,
      "▁fwa": 1065,
      "▁cre": 1066,
      "▁class": 1067,
      "ood": 1068,
      "▁inn": 1069,
      "▁alor": 1070,
      "▁byen": 1071,
      "▁arive": 1072,
      "▁first": 1073,
      "▁old": 1074,
      "▁che": 1075,
      "▁kalite": 1076,
      "▁sim": 1077,
      "▁many": 1078,
      "▁rak": 1079,
      "▁kiman": 1080,
      "▁ze": 1081,
      "▁problem": 1082,
      "day": 1083,
      "yn": 1084,
      "ane": 1085,
      "onp": 1086,
      "▁kind": 1087,
      "▁cert": 1088,
      "ath": 1089,
      "ela": 1090,
      "andan": 1091,
      "▁crisis": 1092,
      "for": 1093,
      "▁here": 1094,
      "raz": 1095,
      "▁lesiel": 1096,
      "▁lekol": 1097,
      "ced": 1098,
      "gg": 1099,
      "▁ke": 1100,
      "▁name": 1101,
      "▁gens": 1102,
      "▁kifer": 1103,
      "ses": 1104,
      "▁ir": 1105,
      "▁king": 1106,
      "▁cons": 1107,
      "▁ed": 1108,
      "▁want": 1109,
      "orte": 1110,
      "lez": 1111,
      "lop": 1112,
      "ason": 1113,
      "▁liz": 1114,
      "▁group": 1115,
      "tan": 1116,
      "aut": 1117,
      "vel": 1118,
      "wat": 1119,
      "anz": 1120,
      "▁pil": 1121,
      "▁dist": 1122,
      "▁thr": 1123,
      "▁hu": 1124,
      "▁school": 1125,
      "ku": 1126,
      "rer": 1127,
      "▁mak": 1128,
      "▁montre": 1129,
      "▁dieu": 1130,
      "▁kimanyer": 1131,
      "▁az": 1132,
      "isien": 1133,
      "▁anp": 1134,
      "eter": 1135,
      "▁plas": 1136,
      "ower": 1137,
      "▁need": 1138,
      "▁made": 1139,
      "▁ris": 1140,
      "▁ass": 1141,
      "▁sup": 1142,
      "▁buku": 1143,
      "ders": 1144,
      "je": 1145,
      "tem": 1146,
      "▁akoz": 1147,
      "▁much": 1148,
      "ral": 1149,
      "xt": 1150,
      "omme": 1151,
      "amp": 1152,
      "▁quel": 1153,
      "▁kote": 1154,
      "▁parti": 1155,
      "ten": 1156,
      "▁konn": 1157,
      "▁fre": 1158,
      "▁ger": 1159,
      "▁parey": 1160,
      "▁government": 1161,
      "wit": 1162,
      "▁dip": 1163,
      "portan": 1164,
      "▁koze": 1165,
      "▁dil": 1166,
      "▁done": 1167,
      "vwar": 1168,
      "▁pig": 1169,
      "▁sil": 1170,
      "▁maz": 1171,
      "▁beau": 1172,
      "▁diferan": 1173,
      "▁sime": 1174,
      "iner": 1175,
      "ari": 1176,
      "ilite": 1177,
      "▁lad": 1178,
      "▁expl": 1179,
      "bre": 1180,
      "ful": 1181,
      "yel": 1182,
      "▁ben": 1183,
      "▁val": 1184,
      "▁leur": 1185,
      "▁panse": 1186,
      "▁litt": 1187,
      "iser": 1188,
      "ike": 1189,
      "igne": 1190,
      "▁lalit": 1191,
      "▁little": 1192,
      "use": 1193,
      "▁sign": 1194,
      "red": 1195,
      "▁same": 1196,
      "▁econom": 1197,
      "▁boxer": 1198,
      "cer": 1199,
      "ix": 1200,
      "▁ac": 1201,
      "▁mars": 1202,
      "▁dib": 1203,
      "▁mother": 1204,
      "▁zwe": 1205,
      "▁kikenn": 1206,
      "thing": 1207,
      "▁another": 1208,
      "▁hel": 1209,
      "▁hist": 1210,
      "▁end": 1211,
      "ider": 1212,
      "▁before": 1213,
      "ifie": 1214,
      "abl": 1215,
      "▁char": 1216,
      "▁through": 1217,
      "ball": 1218,
      "vous": 1219,
      "▁tap": 1220,
      "▁act": 1221,
      "▁ep": 1222,
      "▁enf": 1223,
      "▁del": 1224,
      "let": 1225,
      "▁lord": 1226,
      "▁langu": 1227,
      "wi": 1228,
      "▁sik": 1229,
      "▁mout": 1230,
      "▁mater": 1231,
      "▁why": 1232,
      "▁madam": 1233,
      "▁votre": 1234,
      "pare": 1235,
      "▁tann": 1236,
      "▁sem": 1237,
      "▁important": 1238,
      "▁certain": 1239,
      "ail": 1240,
      "ois": 1241,
      "▁ple": 1242,
      "oute": 1243,
      "▁big": 1244,
      "ally": 1245,
      "▁minis": 1246,
      "rez": 1247,
      "▁fish": 1248,
      "ories": 1249,
      "▁give": 1250,
      "▁told": 1251,
      "oi": 1252,
      "▁sl": 1253,
      "▁mir": 1254,
      "isman": 1255,
      "▁manz": 1256,
      "▁tak": 1257,
      "iliz": 1258,
      "▁deg": 1259,
      "▁ren": 1260,
      "▁plan": 1261,
      "▁ros": 1262,
      "af": 1263,
      "kot": 1264,
      "mes": 1265,
      "▁zom": 1266,
      "▁too": 1267,
      "rib": 1268,
      "▁adm": 1269,
      "bo": 1270,
      "ange": 1271,
      "▁ton": 1272,
      "▁may": 1273,
      "▁find": 1274,
      "▁inportan": 1275,
      "▁resp": 1276,
      "▁differ": 1277,
      "▁guvern": 1278,
      "▁konpran": 1279,
      "▁ariv": 1280,
      "▁tax": 1281,
      "ock": 1282,
      "▁port": 1283,
      "▁vi": 1284,
      "▁rest": 1285,
      "annla": 1286,
      "▁tour": 1287,
      "ought": 1288,
      "▁wi": 1289,
      "▁apr": 1290,
      "▁fact": 1291,
      "▁sanz": 1292,
      "▁folklor": 1293,
      "ivers": 1294,
      "rim": 1295,
      "uit": 1296,
      "▁water": 1297,
      "▁giv": 1298,
      "ict": 1299,
      "cher": 1300,
      "▁used": 1301,
      "▁pier": 1302,
      "▁cor": 1303,
      "ific": 1304,
      "▁politik": 1305,
      "▁small": 1306,
      "he": 1307,
      "ler": 1308,
      "▁deux": 1309,
      "▁ven": 1310,
      "▁talk": 1311,
      "▁bri": 1312,
      "▁bad": 1313,
      "▁fil": 1314,
      "▁anf": 1315,
      "▁life": 1316,
      "ution": 1317,
      "▁avait": 1318,
      "▁elle": 1319,
      "▁pena": 1320,
      "hers": 1321,
      "ksion": 1322,
      "ty": 1323,
      "ved": 1324,
      "▁sk": 1325,
      "▁eg": 1326,
      "▁wind": 1327,
      "▁gl": 1328,
      "▁lex": 1329,
      "▁parmi": 1330,
      "▁under": 1331,
      "duc": 1332,
      "▁lind": 1333,
      "▁anpl": 1334,
      "▁ni": 1335,
      "vez": 1336,
      "▁sev": 1337,
      "▁food": 1338,
      "cess": 1339,
      "ute": 1340,
      "▁id": 1341,
      "▁being": 1342,
      "▁teach": 1343,
      "▁cour": 1344,
      "▁read": 1345,
      "▁ras": 1346,
      "▁truv": 1347,
      "▁faire": 1348,
      "ordi": 1349,
      "▁kreol": 1350,
      "▁guvernman": 1351,
      "▁tort": 1352,
      "ones": 1353,
      "▁hand": 1354,
      "▁got": 1355,
      "▁divan": 1356,
      "▁personne": 1357,
      "ank": 1358,
      "▁pot": 1359,
      "▁sing": 1360,
      "▁snow": 1361,
      "▁mes": 1362,
      "▁kok": 1363,
      "▁bir": 1364,
      "▁okenn": 1365,
      "▁vil": 1366,
      "elop": 1367,
      "▁never": 1368,
      "▁prot": 1369,
      "▁conf": 1370,
      "▁koson": 1371,
      "▁sent": 1372,
      "▁kis": 1373,
      "▁zw": 1374,
      "▁ru": 1375,
      "▁etait": 1376,
      "▁world": 1377,
      "▁develop": 1378,
      "▁beauc": 1379,
      "▁inf": 1380,
      "▁folklore": 1381,
      "▁snowball": 1382,
      "▁beaucoup": 1383,
      "ness": 1384,
      "▁away": 1385,
      "▁cette": 1386,
      "▁har": 1387,
      "▁lame": 1388,
      "ansion": 1389,
      "▁start": 1390,
      "▁called": 1391,
      "▁something": 1392,
      "dom": 1393,
      "ho": 1394,
      "met": 1395,
      "▁3": 1396,
      "▁tres": 1397,
      "▁sar": 1398,
      "▁cle": 1399,
      "▁nan": 1400,
      "▁nes": 1401,
      "▁net": 1402,
      "▁house": 1403,
      "▁red": 1404,
      "▁pei": 1405,
      "cept": 1406,
      "pect": 1407,
      "kte": 1408,
      "▁pandan": 1409,
      "▁dra": 1410,
      "▁educ": 1411,
      "vert": 1412,
      "▁lalwa": 1413,
      "▁famil": 1414,
      "van": 1415,
      "▁ill": 1416,
      "▁bus": 1417,
      "▁bout": 1418,
      "▁tir": 1419,
      "▁ok": 1420,
      "row": 1421,
      "▁use": 1422,
      "ages": 1423,
      "onde": 1424,
      "▁priv": 1425,
      "▁dern": 1426,
      "▁lepok": 1427,
      "▁happen": 1428,
      "koton": 1429,
      "▁kisannla": 1430,
      "▁ide": 1431,
      "▁those": 1432,
      "▁lev": 1433,
      "ural": 1434,
      "▁lamer": 1435,
      "▁fason": 1436,
      "▁boulkoton": 1437,
      "▁dilo": 1438,
      "▁len": 1439,
      "▁kest": 1440,
      "▁bonn": 1441,
      "▁cent": 1442,
      "ational": 1443,
      "aux": 1444,
      "▁lane": 1445,
      "▁devlop": 1446,
      "pos": 1447,
      "▁turn": 1448,
      "▁sen": 1449,
      "▁dav": 1450,
      "▁mus": 1451,
      "▁cond": 1452,
      "ala": 1453,
      "▁yes": 1454,
      "▁isi": 1455,
      "▁intern": 1456,
      "▁lafoul": 1457,
      "▁swiv": 1458,
      "▁instit": 1459,
      "erve": 1460,
      "▁sinn": 1461,
      "▁song": 1462,
      "ouz": 1463,
      "▁vers": 1464,
      "▁samem": 1465,
      "anter": 1466,
      "izan": 1467,
      "ade": 1468,
      "iksyon": 1469,
      "▁etre": 1470,
      "▁aste": 1471,
      "▁others": 1472,
      "▁lavil": 1473,
      "▁belie": 1474,
      "▁tifi": 1475,
      "oloz": 1476,
      "ctor": 1477,
      "endre": 1478,
      "▁laba": 1479,
      "▁working": 1480,
      "▁anba": 1481,
      "bs": 1482,
      "win": 1483,
      "yaz": 1484,
      "▁don": 1485,
      "▁bwar": 1486,
      "▁count": 1487,
      "▁zame": 1488,
      "ention": 1489,
      "▁quil": 1490,
      "ody": 1491,
      "▁abu": 1492,
      "▁ansam": 1493,
      "▁galile": 1494,
      "ject": 1495,
      "▁pra": 1496,
      "▁fem": 1497,
      "▁enc": 1498,
      "▁left": 1499,
      "aze": 1500,
      "▁art": 1501,
      "ward": 1502,
      "▁such": 1503,
      "italist": 1504,
      "gner": 1505,
      "▁against": 1506,
      "▁tant": 1507,
      "▁sans": 1508,
      "oule": 1509,
      "▁om": 1510,
      "irl": 1511,
      "▁took": 1512,
      "ried": 1513,
      "▁leve": 1514,
      "▁ju": 1515,
      "tern": 1516,
      "▁rway": 1517,
      "▁different": 1518,
      "des": 1519,
      "ious": 1520,
      "zon": 1521,
      "▁ste": 1522,
      "orite": 1523,
      "▁ann": 1524,
      "▁anal": 1525,
      "lev": 1526,
      "▁ala": 1527,
      "▁quest": 1528,
      "illes": 1529,
      "▁konf": 1530,
      "▁exam": 1531,
      "▁everyone": 1532,
      "▁rakont": 1533,
      "derst": 1534,
      "gre": 1535,
      "hn": 1536,
      "▁cest": 1537,
      "▁zet": 1538,
      "▁zoli": 1539,
      "ros": 1540,
      "▁lead": 1541,
      "▁rat": 1542,
      "▁avoy": 1543,
      "cy": 1544,
      "gl": 1545,
      "▁sun": 1546,
      "▁bre": 1547,
      "isse": 1548,
      "▁rese": 1549,
      "une": 1550,
      "▁ferm": 1551,
      "▁atra": 1552,
      "▁mari": 1553,
      "▁200": 1554,
      "fic": 1555,
      "fwa": 1556,
      "gne": 1557,
      "rin": 1558,
      "anble": 1559,
      "▁tel": 1560,
      "▁lh": 1561,
      "▁pop": 1562,
      "▁bour": 1563,
      "▁bab": 1564,
      "▁eat": 1565,
      "▁inpe": 1566,
      "▁saw": 1567,
      "▁disk": 1568,
      "▁fami": 1569,
      "▁drwa": 1570,
      "oir": 1571,
      "▁four": 1572,
      "▁viz": 1573,
      "▁underst": 1574,
      "▁stories": 1575,
      "▁konst": 1576,
      "▁exper": 1577,
      "▁going": 1578,
      "▁devan": 1579,
      "▁kriye": 1580,
      "▁political": 1581,
      "self": 1582,
      "▁asked": 1583,
      "bal": 1584,
      "▁limem": 1585,
      "▁sos": 1586,
      "ches": 1587,
      "▁still": 1588,
      "▁show": 1589,
      "fect": 1590,
      "▁obs": 1591,
      "▁contin": 1592,
      "▁petit": 1593,
      "▁latet": 1594,
      "▁lou": 1595,
      "▁lont": 1596,
      "▁last": 1597,
      "▁mess": 1598,
      "▁woman": 1599,
      "▁night": 1600,
      "▁vre": 1601,
      "amb": 1602,
      "▁once": 1603,
      "ienn": 1604,
      "▁marie": 1605,
      "▁father": 1606,
      "co": 1607,
      "▁bur": 1608,
      "▁gre": 1609,
      "▁reb": 1610,
      "▁ekrir": 1611,
      "oney": 1612,
      "▁profeser": 1613,
      "▁help": 1614,
      "▁aprann": 1615,
      "▁education": 1616,
      "▁rwayom": 1617,
      "cl": 1618,
      "mm": 1619,
      "▁power": 1620,
      "▁mom": 1621,
      "▁great": 1622,
      "▁inp": 1623,
      "▁alway": 1624,
      "▁alread": 1625,
      "ikasion": 1626,
      "▁lespri": 1627,
      "▁gete": 1628,
      "▁workers": 1629,
      "▁foll": 1630,
      "▁years": 1631,
      "▁demand": 1632,
      "ting": 1633,
      "▁5": 1634,
      "▁din": 1635,
      "▁dap": 1636,
      "▁bi": 1637,
      "ark": 1638,
      "▁jour": 1639,
      "▁beg": 1640,
      "agne": 1641,
      "▁poiss": 1642,
      "ksyon": 1643,
      "selves": 1644,
      "▁respons": 1645,
      "▁always": 1646,
      "▁already": 1647,
      "jp": 1648,
      "ues": 1649,
      "▁dorm": 1650,
      "▁kole": 1651,
      "▁three": 1652,
      "istri": 1653,
      "▁head": 1654,
      "▁heav": 1655,
      "▁disik": 1656,
      "ogra": 1657,
      "▁indust": 1658,
      "istem": 1659,
      "▁landrwa": 1660,
      "hip": 1661,
      "▁ef": 1662,
      "ets": 1663,
      "iem": 1664,
      "adir": 1665,
      "▁play": 1666,
      "ardin": 1667,
      "▁frer": 1668,
      "▁bud": 1669,
      "▁special": 1670,
      "▁revol": 1671,
      "den": 1672,
      "gm": 1673,
      "▁pere": 1674,
      "▁sistem": 1675,
      "▁mag": 1676,
      "▁fra": 1677,
      "▁zordi": 1678,
      "▁ol": 1679,
      "iment": 1680,
      "▁trwa": 1681,
      "▁pass": 1682,
      "▁perdi": 1683,
      "▁lamor": 1684,
      "▁obl": 1685,
      "▁medical": 1686,
      "hojp": 1687,
      "▁nanye": 1688,
      "ek": 1689,
      "▁bhojp": 1690,
      "▁things": 1691,
      "▁stru": 1692,
      "ests": 1693,
      "▁around": 1694,
      "▁agric": 1695,
      "▁patron": 1696,
      "▁record": 1697,
      "▁premie": 1698,
      "▁dapre": 1699,
      "iere": 1700,
      "anp": 1701,
      "onte": 1702,
      "▁dom": 1703,
      "▁mr": 1704,
      "▁gram": 1705,
      "▁lim": 1706,
      "▁va": 1707,
      "▁pard": 1708,
      "▁str": 1709,
      "▁stud": 1710,
      "▁without": 1711,
      "ments": 1712,
      "▁imen": 1713,
      "▁larzan": 1714,
      "▁speak": 1715,
      "▁keep": 1716,
      "▁geri": 1717,
      "▁atraver": 1718,
      "▁4": 1719,
      "▁pir": 1720,
      "▁dy": 1721,
      "▁ase": 1722,
      "▁ber": 1723,
      "▁fils": 1724,
      "▁glo": 1725,
      "▁cha": 1726,
      "oke": 1727,
      "▁marse": 1728,
      "▁malini": 1729,
      "▁lapat": 1730,
      "▁invest": 1731,
      "▁john": 1732,
      "▁kad": 1733,
      "ison": 1734,
      "▁cou": 1735,
      "▁anv": 1736,
      "▁gar": 1737,
      "▁death": 1738,
      "▁story": 1739,
      "▁heal": 1740,
      "▁abs": 1741,
      "▁koums": 1742,
      "▁words": 1743,
      "▁deza": 1744,
      "▁krwar": 1745,
      "▁pwason": 1746,
      "ll": 1747,
      "soz": 1748,
      "▁anz": 1749,
      "▁gener": 1750,
      "▁vis": 1751,
      "▁vill": 1752,
      "▁repond": 1753,
      "▁term": 1754,
      "▁kitsoz": 1755,
      "▁friend": 1756,
      "▁dune": 1757,
      "▁tradition": 1758,
      "▁pigs": 1759,
      "▁bhojpuri": 1760,
      "iet": 1761,
      "▁pal": 1762,
      "▁kout": 1763,
      "▁bid": 1764,
      "▁fran": 1765,
      "▁camp": 1766,
      "▁eu": 1767,
      "▁hind": 1768,
      "eds": 1769,
      "apt": 1770,
      "ters": 1771,
      "▁kond": 1772,
      "ferm": 1773,
      "▁kontin": 1774,
      "▁someone": 1775,
      "▁follow": 1776,
      "yan": 1777,
      "yans": 1778,
      "▁tal": 1779,
      "▁each": 1780,
      "alite": 1781,
      "▁hol": 1782,
      "▁laferm": 1783,
      "▁sole": 1784,
      "▁jus": 1785,
      "oss": 1786,
      "▁ord": 1787,
      "▁koup": 1788,
      "cle": 1789,
      "cri": 1790,
      "nel": 1791,
      "wer": 1792,
      "zi": 1793,
      "▁tam": 1794,
      "▁dro": 1795,
      "▁dest": 1796,
      "▁dok": 1797,
      "▁money": 1798,
      "itie": 1799,
      "▁cat": 1800,
      "alman": 1801,
      "▁law": 1802,
      "elf": 1803,
      "▁learn": 1804,
      "ikil": 1805,
      "▁meet": 1806,
      "▁dog": 1807,
      "▁past": 1808,
      "▁grup": 1809,
      "▁proph": 1810,
      "▁kumans": 1811,
      "▁lizie": 1812,
      "▁mouton": 1813,
      "▁understand": 1814,
      "▁agricult": 1815,
      "ob": 1816,
      "▁tar": 1817,
      "▁sour": 1818,
      "▁kwar": 1819,
      "▁bis": 1820,
      "▁fig": 1821,
      "atik": 1822,
      "▁hun": 1823,
      "▁girl": 1824,
      "▁sef": 1825,
      "▁jai": 1826,
      "▁face": 1827,
      "▁extra": 1828,
      "▁human": 1829,
      "▁enfants": 1830,
      "act": 1831,
      "▁sys": 1832,
      "▁bor": 1833,
      "▁bro": 1834,
      "▁nam": 1835,
      "▁ogm": 1836,
      "▁puis": 1837,
      "ode": 1838,
      "▁prefer": 1839,
      "▁profet": 1840,
      "▁quelqu": 1841,
      "▁language": 1842,
      "▁viol": 1843,
      "▁david": 1844,
      "▁dormi": 1845,
      "▁lil": 1846,
      "▁sor": 1847,
      "oni": 1848,
      "▁mot": 1849,
      "▁zen": 1850,
      "▁ink": 1851,
      "▁ut": 1852,
      "izasyon": 1853,
      "▁mob": 1854,
      "▁const": 1855,
      "▁mauritian": 1856,
      "▁karo": 1857,
      "▁ledikasyon": 1858,
      "▁sekter": 1859,
      "over": 1860,
      "ule": 1861,
      "ven": 1862,
      "▁kor": 1863,
      "▁found": 1864,
      "asse": 1865,
      "▁hard": 1866,
      "▁pek": 1867,
      "▁social": 1868,
      "▁apres": 1869,
      "▁apart": 1870,
      "ular": 1871,
      "irel": 1872,
      "▁prez": 1873,
      "▁aret": 1874,
      "▁diffic": 1875,
      "▁labour": 1876,
      "▁trouve": 1877,
      "▁propri": 1878,
      "▁vilaz": 1879,
      "pte": 1880,
      "wh": 1881,
      "▁lisien": 1882,
      "arch": 1883,
      "ates": 1884,
      "ather": 1885,
      "▁high": 1886,
      "▁vann": 1887,
      "ization": 1888,
      "▁pey": 1889,
      "▁while": 1890,
      "▁parol": 1891,
      "▁pros": 1892,
      "▁ones": 1893,
      "▁means": 1894,
      "▁appe": 1895,
      "▁able": 1896,
      "▁themselves": 1897,
      "▁lekor": 1898,
      "▁retourn": 1899,
      "▁tanp": 1900,
      "▁kestyon": 1901,
      "▁pekoy": 1902,
      "ja": 1903,
      "king": 1904,
      "oire": 1905,
      "sa": 1906,
      "▁list": 1907,
      "▁sy": 1908,
      "inal": 1909,
      "▁mort": 1910,
      "▁bag": 1911,
      "▁most": 1912,
      "onns": 1913,
      "▁stop": 1914,
      "abet": 1915,
      "▁comra": 1916,
      "ateau": 1917,
      "▁nuvo": 1918,
      "▁akt": 1919,
      "▁days": 1920,
      "▁demands": 1921,
      "▁given": 1922,
      "▁lontan": 1923,
      "▁mel": 1924,
      "▁cela": 1925,
      "▁toget": 1926,
      "▁sap": 1927,
      "mand": 1928,
      "▁nepli": 1929,
      "▁party": 1930,
      "▁spes": 1931,
      "onomi": 1932,
      "▁poss": 1933,
      "▁production": 1934,
      "▁together": 1935,
      "bb": 1936,
      "▁dur": 1937,
      "ouv": 1938,
      "▁aux": 1939,
      "ila": 1940,
      "▁hal": 1941,
      "▁lie": 1942,
      "anti": 1943,
      "ife": 1944,
      "▁publ": 1945,
      "▁stand": 1946,
      "▁konse": 1947,
      "▁order": 1948,
      "▁exc": 1949,
      "▁fruit": 1950,
      "ements": 1951,
      "▁detrwa": 1952,
      "▁year": 1953,
      "▁budget": 1954,
      "con": 1955,
      "tre": 1956,
      "▁ty": 1957,
      "▁fon": 1958,
      "alize": 1959,
      "▁rann": 1960,
      "▁round": 1961,
      "▁ekonom": 1962,
      "ull": 1963,
      "▁nouvel": 1964,
      "ween": 1965,
      "▁maison": 1966,
      "cil": 1967,
      "mar": 1968,
      "▁sink": 1969,
      "▁mid": 1970,
      "isation": 1971,
      "orter": 1972,
      "▁ca": 1973,
      "ating": 1974,
      "▁hom": 1975,
      "riyer": 1976,
      "ape": 1977,
      "▁sub": 1978,
      "▁prepar": 1979,
      "▁kler": 1980,
      "▁deryer": 1981,
      "▁temple": 1982,
      "iltir": 1983,
      "▁moment": 1984,
      "cal": 1985,
      "ding": 1986,
      "▁iz": 1987,
      "▁lok": 1988,
      "▁side": 1989,
      "▁moman": 1990,
      "▁kour": 1991,
      "ats": 1992,
      "▁wr": 1993,
      "▁home": 1994,
      "ede": 1995,
      "izion": 1996,
      "ieux": 1997,
      "manite": 1998,
      "▁jou": 1999,
      "iller": 2000,
      "▁neg": 2001,
      "ateur": 2002,
      "ared": 2003,
      "▁point": 2004,
      "▁present": 2005,
      "▁sirt": 2006,
      "ti": 2007,
      "to": 2008,
      "ying": 2009,
      "▁sith": 2010,
      "▁thought": 2011,
      "its": 2012,
      "▁gou": 2013,
      "▁gen": 2014,
      "imer": 2015,
      "teur": 2016,
      "▁etaient": 2017,
      "▁stra": 2018,
      "▁arri": 2019,
      "ience": 2020,
      "▁marde": 2021,
      "▁prote": 2022,
      "▁tele": 2023,
      "▁meme": 2024,
      "▁demon": 2025,
      "▁prodiksyon": 2026,
      "▁system": 2027,
      "▁sithan": 2028,
      "▁cas": 2029,
      "alem": 2030,
      "▁lir": 2031,
      "▁limanite": 2032,
      "▁indi": 2033,
      "▁ofis": 2034,
      "▁mod": 2035,
      "▁sex": 2036,
      "▁paret": 2037,
      "ige": 2038,
      "▁change": 2039,
      "ctions": 2040,
      "▁says": 2041,
      "▁become": 2042,
      "▁serviter": 2043,
      "▁phar": 2044,
      "▁second": 2045,
      "lik": 2046,
      "mer": 2047,
      "zir": 2048,
      "anb": 2049,
      "▁poz": 2050,
      "▁ka": 2051,
      "itan": 2052,
      "▁cann": 2053,
      "▁walk": 2054,
      "▁nav": 2055,
      "▁gave": 2056,
      "▁sad": 2057,
      "izasion": 2058,
      "onne": 2059,
      "akor": 2060,
      "▁espe": 2061,
      "▁kontrol": 2062,
      "aret": 2063,
      "▁persons": 2064,
      "▁obe": 2065,
      "▁regard": 2066,
      "▁divers": 2067,
      "▁everything": 2068,
      "▁college": 2069,
      "▁anfet": 2070,
      "olozi": 2071,
      "▁heaven": 2072,
      "tle": 2073,
      "inc": 2074,
      "▁aus": 2075,
      "▁monde": 2076,
      "ission": 2077,
      "orik": 2078,
      "▁zer": 2079,
      "ety": 2080,
      "▁today": 2081,
      "▁kiks": 2082,
      "▁leurs": 2083,
      "seign": 2084,
      "▁prover": 2085,
      "▁until": 2086,
      "▁state": 2087,
      "▁thats": 2088,
      "ivite": 2089,
      "▁next": 2090,
      "▁maj": 2091,
      "▁sert": 2092,
      "▁oule": 2093,
      "▁touy": 2094,
      "▁poem": 2095,
      "▁large": 2096,
      "▁bato": 2097,
      "▁lasam": 2098,
      "▁better": 2099,
      "▁between": 2100,
      "▁rapel": 2101,
      "▁village": 2102,
      "▁ekonomik": 2103,
      "▁kiksoz": 2104,
      "▁sout": 2105,
      "▁thing": 2106,
      "ative": 2107,
      "edir": 2108,
      "▁sag": 2109,
      "▁whole": 2110,
      "▁soon": 2111,
      "ikt": 2112,
      "▁univers": 2113,
      "▁chang": 2114,
      "▁heard": 2115,
      "yez": 2116,
      "▁comple": 2117,
      "▁main": 2118,
      "▁marye": 2119,
      "▁super": 2120,
      "geois": 2121,
      "ache": 2122,
      "▁songs": 2123,
      "▁industry": 2124,
      "ied": 2125,
      "ration": 2126,
      "yin": 2127,
      "▁sous": 2128,
      "▁kore": 2129,
      "ited": 2130,
      "ator": 2131,
      "▁anse": 2132,
      "▁na": 2133,
      "▁norm": 2134,
      "iler": 2135,
      "▁ha": 2136,
      "▁dead": 2137,
      "▁pliz": 2138,
      "▁lera": 2139,
      "▁bonom": 2140,
      "▁lekonomi": 2141,
      "▁spec": 2142,
      "▁minister": 2143,
      "▁zwenn": 2144,
      "▁family": 2145,
      "bab": 2146,
      "gent": 2147,
      "iye": 2148,
      "tes": 2149,
      "▁tourn": 2150,
      "▁ling": 2151,
      "▁som": 2152,
      "ouk": 2153,
      "▁ces": 2154,
      "▁cut": 2155,
      "▁num": 2156,
      "▁homme": 2157,
      "izien": 2158,
      "aye": 2159,
      "▁sey": 2160,
      "▁soci": 2161,
      "▁jonns": 2162,
      "▁quils": 2163,
      "▁atann": 2164,
      "▁kanp": 2165,
      "▁room": 2166,
      "▁esp": 2167,
      "▁partic": 2168,
      "▁build": 2169,
      "▁leker": 2170,
      "▁farizien": 2171,
      "▁sold": 2172,
      "▁misie": 2173,
      "▁bourgeois": 2174,
      "▁sithanen": 2175,
      "▁6": 2176,
      "▁tande": 2177,
      "▁ba": 2178,
      "▁fiz": 2179,
      "▁cri": 2180,
      "▁env": 2181,
      "▁poul": 2182,
      "▁moi": 2183,
      "quer": 2184,
      "ows": 2185,
      "▁asiz": 2186,
      "avi": 2187,
      "▁answer": 2188,
      "▁angle": 2189,
      "ually": 2190,
      "▁open": 2191,
      "▁tradisyon": 2192,
      "ablisman": 2193,
      "▁country": 2194,
      "ba": 2195,
      "fle": 2196,
      "ss": 2197,
      "ts": 2198,
      "uve": 2199,
      "zwaz": 2200,
      "▁tree": 2201,
      "ern": 2202,
      "▁swe": 2203,
      "▁mere": 2204,
      "▁fos": 2205,
      "aring": 2206,
      "▁deor": 2207,
      "▁tipt": 2208,
      "▁times": 2209,
      "aman": 2210,
      "quoi": 2211,
      "▁parents": 2212,
      "term": 2213,
      "▁shop": 2214,
      "▁nouvo": 2215,
      "▁sera": 2216,
      "▁book": 2217,
      "▁pourquoi": 2218,
      "▁drink": 2219,
      "▁anything": 2220,
      "▁economic": 2221,
      "▁lhomme": 2222,
      "cre": 2223,
      "fs": 2224,
      "mill": 2225,
      "▁sif": 2226,
      "▁miz": 2227,
      "ativ": 2228,
      "▁live": 2229,
      "▁inform": 2230,
      "▁util": 2231,
      "▁paran": 2232,
      "▁prov": 2233,
      "ansyon": 2234,
      "▁komann": 2235,
      "▁sheep": 2236,
      "▁commun": 2237,
      "▁ranpli": 2238,
      "▁premye": 2239,
      "▁dipin": 2240,
      "ification": 2241,
      "▁global": 2242,
      "pie": 2243,
      "yem": 2244,
      "▁table": 2245,
      "▁sell": 2246,
      "iness": 2247,
      "▁bra": 2248,
      "ised": 2249,
      "▁fore": 2250,
      "arly": 2251,
      "▁creat": 2252,
      "▁wom": 2253,
      "▁lake": 2254,
      "omp": 2255,
      "rig": 2256,
      "▁moiz": 2257,
      "▁separ": 2258,
      "▁seigne": 2259,
      "rest": 2260,
      "▁tronp": 2261,
      "aves": 2262,
      "cket": 2263,
      "▁permet": 2264,
      "▁avant": 2265,
      "▁bring": 2266,
      "▁batiman": 2267,
      "▁lindistri": 2268,
      "▁poisson": 2269,
      "▁seigneur": 2270,
      "bien": 2271,
      "tir": 2272,
      "▁lun": 2273,
      "▁sn": 2274,
      "▁sque": 2275,
      "ina": 2276,
      "ination": 2277,
      "▁bos": 2278,
      "▁both": 2279,
      "▁fou": 2280,
      "▁eff": 2281,
      "▁wat": 2282,
      "▁laport": 2283,
      "ikal": 2284,
      "verse": 2285,
      "▁market": 2286,
      "▁kapital": 2287,
      "ump": 2288,
      "▁imm": 2289,
      "▁feel": 2290,
      "ished": 2291,
      "▁linz": 2292,
      "▁rezon": 2293,
      "▁relig": 2294,
      "paret": 2295,
      "▁windmill": 2296,
      "zwazi": 2297,
      "ec": 2298,
      "▁ous": 2299,
      "▁sid": 2300,
      "onse": 2301,
      "▁dakor": 2302,
      "▁kw": 2303,
      "▁kann": 2304,
      "▁occ": 2305,
      "▁vet": 2306,
      "▁inde": 2307,
      "rait": 2308,
      "▁sov": 2309,
      "▁ist": 2310,
      "▁disparet": 2311,
      "▁desann": 2312,
      "▁ouver": 2313,
      "▁partou": 2314,
      "arth": 2315,
      "▁blok": 2316,
      "▁rekon": 2317,
      "▁dipl": 2318,
      "▁sanzman": 2319,
      "bi": 2320,
      "pa": 2321,
      "ras": 2322,
      "uation": 2323,
      "▁mill": 2324,
      "▁cur": 2325,
      "aler": 2326,
      "▁zak": 2327,
      "▁light": 2328,
      "rael": 2329,
      "oll": 2330,
      "ident": 2331,
      "▁youn": 2332,
      "▁aband": 2333,
      "ateg": 2334,
      "▁prepare": 2335,
      "ploy": 2336,
      "cks": 2337,
      "asyonal": 2338,
      "sive": 2339,
      "▁spir": 2340,
      "ically": 2341,
      "▁else": 2342,
      "▁drwat": 2343,
      "▁cook": 2344,
      "▁offic": 2345,
      "▁encore": 2346,
      "lam": 2347,
      "▁tab": 2348,
      "ense": 2349,
      "▁body": 2350,
      "▁fut": 2351,
      "▁cult": 2352,
      "als": 2353,
      "▁nwar": 2354,
      "▁engl": 2355,
      "▁tip": 2356,
      "▁lide": 2357,
      "▁liber": 2358,
      "▁vas": 2359,
      "▁vir": 2360,
      "▁vedir": 2361,
      "▁reve": 2362,
      "imes": 2363,
      "edi": 2364,
      "sem": 2365,
      "▁pain": 2366,
      "aving": 2367,
      "▁maint": 2368,
      "▁10": 2369,
      "▁asterla": 2370,
      "▁capitalist": 2371,
      "▁collect": 2372,
      "▁maternel": 2373,
      "▁bidze": 2374,
      "ga": 2375,
      "mo": 2376,
      "rou": 2377,
      "▁porte": 2378,
      "▁sis": 2379,
      "▁sle": 2380,
      "▁den": 2381,
      "▁mous": 2382,
      "▁kne": 2383,
      "▁call": 2384,
      "atif": 2385,
      "▁vag": 2386,
      "▁vari": 2387,
      "▁sav": 2388,
      "ourne": 2389,
      "▁plat": 2390,
      "▁fort": 2391,
      "ivo": 2392,
      "▁travers": 2393,
      "▁rav": 2394,
      "▁lerb": 2395,
      "▁reste": 2396,
      "▁aller": 2397,
      "▁peri": 2398,
      "▁agre": 2399,
      "▁agrik": 2400,
      "▁rid": 2401,
      "▁himself": 2402,
      "▁patil": 2403,
      "▁posib": 2404,
      "▁fasil": 2405,
      "▁selman": 2406,
      "▁crow": 2407,
      "▁ramas": 2408,
      "▁economy": 2409,
      "▁dogs": 2410,
      "▁tipti": 2411,
      "dle": 2412,
      "oo": 2413,
      "rasion": 2414,
      "anse": 2415,
      "▁soul": 2416,
