#version: 0.2
a n
▁ p
▁ l
▁ k
e r
o n
▁ e
▁ t
▁ d
▁ s
i n
r e
▁ a
i s
o r
▁ f
n n
a r
▁ b
▁ m
i t
a l
o u
a s
▁k i
o t
e n
▁l i
▁e nn
▁l a
▁ n
e s
▁ z
y on
▁t i
i r
m an
▁d an
▁ an
e .
in n
a t
i k
e t
▁p u
i z
o l
▁d e
r a
a y
i l
▁t h
r o
▁ g
▁ re
e l
e m
▁s a
an n
e k
▁ v
▁e k
▁p e
▁f inn
▁ o
i m
▁k on
o m
n a
a m
▁ L
▁n u
▁z ot
an s
a z
▁ w
▁ in
▁ M
r i
▁th e
▁e na
t er
▁p a
▁s o
. L
as yon
▁p ar
u r
▁ c
t i
▁b ann
e ,
▁l or
e d
▁ u
a p
is t
r an
ra v
s i
. S
w a
▁p ro
y e
▁ h
▁f er
l a
▁l e
l e
o z
a v
. A
u v
. M
▁p l
. P
an t
▁ P
in g
a d
rav ay
i v
