{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"\t":5,"!":6,"\"":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"=":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"Q":51,"R":52,"S":53,"T":54,"U":55,"V":56,"W":57,"X":58,"Y":59,"Z":60,"[":61,"]":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"£":92,"«":93,"­":94,"»":95,"¿":96,"À":97,"Â":98,"É":99,"Ê":100,"Î":101,"à":102,"â":103,"ç":104,"è":105,"é":106,"ê":107,"ë":108,"í":109,"î":110,"ï":111,"ô":112,"ù":113,"û":114,"ü":115,"Ā":116,"Œ":117,"œ":118,"̃":119,"ҫ":120,"​":121,"‎":122,"–":123,"—":124,"‘":125,"’":126,"“":127,"”":128,"•":129,"⁄":130,"€":131,"▁":132,"�":133,"an":134,"▁p":135,"▁l":136,"▁k":137,"er":138,"on":139,"▁e":140,"▁t":141,"▁d":142,"▁s":143,"in":144,"re":145,"▁a":146,"is":147,"or":148,"▁f":149,"nn":150,"ar":151,"▁b":152,"▁m":153,"it":154,"al":155,"ou":156,"as":157,"▁ki":158,"ot":159,"en":160,"▁li":161,"▁enn":162,"▁la":163,"▁n":164,"es":165,"▁z":166,"yon":167,"▁ti":168,"ir":169,"man":170,"▁dan":171,"▁an":172,"e.":173,"inn":174,"at":175,"ik":176,"et":177,"▁pu":178,"iz":179,"ol":180,"▁de":181,"ra":182,"ay":183,"il":184,"▁th":185,"ro":186,"▁g":187,"▁re":188,"el":189,"em":190,"▁sa":191,"ann":192,"ek":193,"▁v":194,"▁ek":195,"▁pe":196,"▁finn":197,"▁o":198,"im":199,"▁kon":200,"om":201,"na":202,"am":203,"▁L":204,"▁nu":205,"▁zot":206,"ans":207,"az":208,"▁w":209,"▁in":210,"▁M":211,"ri":212,"▁the":213,"▁ena":214,"ter":215,"▁pa":216,"▁so":217,".L":218,"asyon":219,"▁par":220,"ur":221,"▁c":222,"ti":223,"▁bann":224,"e,":225,"▁lor":226,"ed":227,"▁u":228,"ap":229,"ist":230,"ran":231,"rav":232,"si":233,".S":234,"wa":235,"▁pro":236,"ye":237,"▁h":238,"▁fer":239,"la":240,"▁le":241,"le":242,"oz":243,"av":244,".A":245,"uv":246,".M":247,"▁pl":248,".P":249,"ant":250,"▁P":251,"ing":252,"ad":253,"ravay":254,"iv":255}